[
	{
		"name": "Ригель",
		"galaxy": "Орион",
		"img": "https://prokocmoc.ru/wp-content/uploads/2019/04/rigel.jpg",
		"text": "Ригель, или Бета Ориона — самая яркая в созвездии Ориона и седьмая по яркости звезда на ночном небе на расстоянии 860 световых лет. На небе выглядит как голубой сверхгигант спектрального класса B, но в небольшой телескоп или бинокль можно различить его парную компоненту. Предполагают, что система является четверной, или, как минимум — тройной. Главная звезда, или Ригель A — сверхгигант с массой в 21 солнечную массу, а Ригель B (возможно, это две звезды Ba и Bb) и C — бело-голубые субкарлики главной звёздной последовательности с массой около двух солнечных. Кроме Ригеля, на этом участке неба и примерно на этом же расстоянии находится несколько ярких звёзд и туманностей. Все эти достопримечательности составляют созвездие Ориона с характерным абрисом, расположенное на небесном экваторе."
	},
	{
		"name": "Бетельгейзе",
		"galaxy": "Орион",
		"img": "https://kosmosgid.ru/wp-content/uploads/2020/12/Svetimost-Betelgejze-bolshe-svetimosti-Solntsa-v-80-tysyach-raz-a-maksimalnaya-v-105-tysyach-raz.jpg",
		"text": "Бетельгейзе — звезда с переменной яркостью (видимая звёздная величина изменяется от 0m до +1,6m) в созвездии Ориона (Альфа Ориона) на расстоянии около 700 световых лет. Она замыкает десятку самых ярких звёзд, и выделяется на небе рыжеватым оттенком, в отличие от горячих бело-голубых звёзд Ориона. Это самая большая звезда из видимых невооружённым глазом: в Солнечной системе её радиус доходил бы где-то до орбиты Юпитера. Соответственно она стала первой звездой после Солнца, у которой в начале XX века начали измерять поперечные размеры, и вообще воспринимать звезду не только как точечный объект. Бетельгейзе — красный супергигант, находящийся на последней стадии эволюции, которая должна закончиться взрывом Сверхновой. Такое неизбежное событие ожидается на днях, то есть в следующие несколько тысяч или десятков тысяч лет. В новостях, включая российские, несколько раз встречалось утверждение, что взрыв звезды ожидается в ближайшую неделю. Вероятно, такие заметки получались в результате рерайтинга каких-то астрономических новостей и непонимания авторами заметок предмета. Пока что предсказать это событие, тем более с точностью до дня, нельзя. В окрестностях Солнечной системы есть ещё несколько звёзд-сверхгигантов, которые могут взорваться как сверхновые этого типа (Спика, Антарес, Ригель и др.), и в историческое время описано несколько таких взрывов."
	},
	{
		"name": "Сириус",
		"galaxy": " Большой Пес",
		"img": "https://prokocmoc.ru/wp-content/uploads/2019/09/Sirius-zvezda.jpg",
		"text": "Сириус — самая яркая звезда на небе после Солнца и одна из ближайших на расстоянии 9 световых лет в созвездии Большого Пса (α CMa). Сириус настолько яркий, что при определённых условиях его можно наблюдать и днём. В середине XIX века обнаружилось, что он является двойной звездой. Главный компонент, видимый невооружённым глазом, или Сириус A — звезда с массой в два раза больше Солнца, а парная звезда — белый карлик. Из-за близости к Солнечной системе это была одна из первых звёзд, у которых в начале XVIII века Э. Галлей открыл их собственное движение, то есть перемещение по небесной сфере, которое можно зафиксировать инструментально за разумное время (не за миллионы лет). Кажущаяся «неподвижность» звёзд на вращающейся небесной сфере из-за больших расстояний до них долгое время была серьёзным естественнонаучным аргументом против гелиоцентрической картины мира, даже без отсылок к догматам богословия (подробнее см. статью по ссылке). Тогда и выяснилось, что звезда переместилась по небесной сфере на половину градуса (примерно диаметр Луны) по сравнению с её координатами из каталога «Альмагест» Птолемея (II ст.н.э.). Аналогичные результаты он получил ещё для нескольких близких звёзд. Далее, в середине XIX века, Сириус стал одной из первых звёзд, у которых была определена радиальная (по направлению к нам или от нас) компонента скорости движения по доплеровскому смещению спектральных линий — метод, который сейчас используется повсеместно для разных объектов, включая экзопланеты."
	},
	{
		"name": "Процион",
		"galaxy": "Малый Пес",
		"img": "https://spacegid.com/wp-content/uploads/2014/11/Alfa-Malogo-psa.jpg",
		"text": "Процион — самая яркая звезда в созвездии Малого Пса (Canis Minor) и восьмая по яркости на ночном небе на расстоянии 11 световых лет. Звёздная система здесь также двойная, основной компонент относится к классу F5 — бело-жёлтый субгигант на почти завершающей стадии эволюции (перед стадией расширения и превращения в красного гиганта), а парный компонент — белый карлик, вряд ли различимый без сильного телескопа."
	},
	{
		"name": "Ахернар",
		"galaxy": "Эридан",
		"img": "https://spacegid.com/wp-content/uploads/2015/03/Zvezda-Kapella.jpg",
		"text": "Ахернар — самая яркая звезда в созвездии Эридана на расстоянии 140 световых лет. Это бело-голубой гигант класса B, и самая горячая из десяти ярких звёзд с температурой поверхности 10 — 20 000 K, соответственно визуально наиболее голубая из них по цвету. Недавно установлено, что это двойная звезда, обладающая сравнительно небольшим спутником — звездой, в два раза более массивной, чем Солнце, и с периодом обращения системы около 14 лет. Ахернар выделяется тем, что она очень быстро вращается вокруг своей оси: экваториальная скорость вращения составляет порядка 300 км/сек, поэтому звезда сильно сплюснута — её экваториальный диаметр в полтора раза больше полярного из-за центробежной силы (для сравнения: из-за вращения вокруг своей оси Земля сжата у полюсов примерно на 20 км, а сплюснутость Солнца всего 0,001 %). Как следствие, вещество звезды интенсивно выносится в околозвёздное пространство, и формирует оболочку из газа и плазмы, которая проявляется и в виде избыточного свечения в инфракрасном диапазоне. Название звезды обозначает «конец реки» и указывает на крайнюю точку стилизованного изображения реки (Эридан). Но Ахернар находится сильно ниже небесного экватора, и из Европы видна над горизонтом только в южных широтах (южнее Тель Авива). Кроме того, из-за прецессии земной оси раньше звезда находилась ещё дальше на юге, и в историческую эпоху (например, во времена Птолемея в 100 г.н.э.) её не могли наблюдать ни из Греции, ни даже из египетской Александрии. Поэтому «концом реки» греческие астрономы сначала называли другую звезду в этом же созвездии, вероятно, это была характерная яркая звезда Акамар (θ Эридана) значительно севернее по «течению» реки, как раз на её «изгибе», но во времена «Альмагеста» Птолемея — самая южная звезда созвездия, видимая над горизонтом."
	},
	{
		"name": "Канопус",
		"galaxy": "Киль",
		"img": "https://upload.wikimedia.org/wikipedia/commons/1/17/Canopus.jpg",
		"text": "Канопус — вторая по яркости звезда ночного неба после Сириуса в южном созвездии Киля (Carina). Это жёлтая звезда-сверхгигант на поздней стадии эволюции (спектральный класс A9 или F0) с массой 8—9 масс Солнца на расстоянии 310 световых лет. Как и Ахернар, она расположена далеко на юге и из Европы видна только с широт южнее Афин и на юге Пиренейского и Анатолийского полуострова. Из-за прецессии земной оси несколько тысяч лет назад он находился ещё южнее, и предположительно не был виден из материковой Греции и Рима, но его можно было наблюдать из Египта. Канопус использовался для морской навигации в южных широтах. Поскольку на месте южного небесного полюса нет звезды, аналогичной Полярной звезде в северном полушарии, для определения направления по сторонам света использовали несколько методов по ярким звёздам южного неба. Один из таких методов использует звёзды Канопус и Ахернар (Канопус, Ахернар и южный полюс мира составляют вершины равностороннего треугольника). Звезда даже использовалась с 1960-х годов в качестве реперной точки в космонавтике для определения ориентации космического корабля при помощи звёздных датчиков."
	},
	{
		"name": "Альфа Центавра",
		"galaxy": "Кентавр",
		"img": "https://upload.wikimedia.org/wikipedia/commons/7/7f/Artist%E2%80%99s_impression_of_the_planet_around_Alpha_Centauri_B.jpg",
		"text": "Альфа Центавра — третья по яркости звезда ночного неба в южном созвездии Кентавра. Она же — самая близкая к Солнцу звёздная система на расстоянии 4,3 световых года. Другое название звезды — Ригель Кентаурус, причём это «не тот» Ригель (ещё одна звезда с названием Ригель, тоже в десятке самых ярких звёзд, находится в Орионе и видна, в отличие от Альфы Центавра, отовсюду в северном полушарии). Звезда является тройной звёздной системой. Две её компоненты — звёзды с обозначением α Центавра A и B — расположенные близко друг к другу звёзды, похожие на Солнце и визуально неразличимые как два объекта. Третий компонент — красный карлик Проксима Центавра, она удалена от них на существенное расстояние по небесной сфере и не видна невооружённым глазом (на фотографии эта звезда отмечена красным кружком). Возле звезды Проксима Центавра недавно было подтверждено существование экзопланеты земного типа в «зоне потенциальной обитаемости» — см. статью. Рядом с Альфа Центавра на небесной сфере находится также одна из ярких звёзд неба — Бета Центавра, или Гадар, с видимой звёздной величиной +0,6m. Это тоже тройная звёздная система, очень заметная на небе, но она формально не входит в десятку, занимая следующее место по яркости после Бетельгейзе и находится значительно дальше — на расстоянии 390 световых лет."
	},
	{
		"name": "Арктур",
		"galaxy": "Волопас",
		"img": "https://avatars.mds.yandex.net/get-zen_doc/53963/pub_5ba8dde618631400ad9547c7_5ba8de22519f9a00aa933c9c/scale_1200",
		"text": "Арктур — красный гигант в северном созвездии Волопаса (Boötes) на расстоянии 34 световых года. По яркости это четвёртая звезда на небе, и первая среди звёзд северного полушария. Его масса в полтора раза больше, чем у Солнца, но температура меньше, как бывает у звёзд, вошедших в фазу красных гигантов. Поэтому значительная доля излучаемой энергии попадает на инфракрасную, то есть «тепловую» часть спектра. По абсолютной величине Арктур ярче Солнца в 100 раз в видимом диапазоне, но в 200 раз по всему спектру за счёт перевеса в инфракрасной части. В таком состоянии красного гиганта окажется Солнце через несколько миллиардов лет после выгорания его запасов водорода в термоядерных реакциях. Арктур составляет вершину ещё одного «треугольного» астеризма — Весеннего треугольника, в который также входят звёзды Спика (α Девы) и Денебола (β Льва). Спика входит в двадцатку ярких звёзд, но Денебола по яркости где-то на 60-м месте. В другом варианте вместо Денеболы в качестве вершины указывают звезду Регул (α Льва): она ярче, но «треугольник» из равностороннего получается более вытянутым и сложнее локализуемым. Обычно эти звёзды находят по характерным линиям ковша Большой Медведицы, как видно на схеме."
	},
	{
		"name": "Капелла",
		"galaxy": "Возничий",
		"img": "https://upload.wikimedia.org/wikipedia/commons/6/6c/Kapella_Star.jpg",
		"text": "Капелла — жёлтый гигант в созвездии Возничего (Auriga), похожий на Солнце, но существенно больше. Она находится на расстоянии 41 световой год и относится к спектральному классу G5. К классу G относится и Солнце, но по звёздной классификации оно проходит как «жёлтый карлик» (подкласс G2V). В списке ярких звёзд Капелла занимает шестое место. Это четверная звёздная система, состоящая из двух двойных звёзд с обозначениями Капелла Aa, Ab, H и L. Пара Aa, Ab — два жёлтых гиганта с массами в 2,5 массы Солнца, вращающиеся очень близко друг к другу, а пара H, L — красные карлики с массой примерно половину солнечной (спектральный класс M) на удалении от них. Из-за жёлто-красного цвета и значительной яркости утверждают, что звезду можно спутать на небе с Марсом, но она находится в совершенно другой области неба, сильно севернее плоскости движения Солнца и планет (эклиптики) и почти на уровне Большой Медведицы, куда Марс заведомо не зайдёт."
	},
	{
		"name": "Вега",
		"galaxy": "Лира",
		"img": "https://hsto.org/getpro/habr/post_images/d02/c00/b5f/d02c00b5f55fe7ebf505186934670b79.jpg",
		"text": "Вега — звезда класса A0V (бело-голубоватая звезда Главной последовательности, в два раза более массивная и в 40 раз более яркая, чем Солнце) на расстоянии 25 световых лет в северном созвездии Лиры. Это вторая по видимой яркости звезда в Северном полушарии после Арктура и пятая на всём ночном небе. Из-за прецессии земной оси около 15 тысяч лет назад Вега была «Полярной звездой», то есть ось вращения Земли была направлена на неё, а не на α Малой Медведицы, как в нашу эпоху; соответственно через 12 тысяч лет полюс мира снова переместится к ней. Очевидный исторический интерес к Веге сделал её в Новое время «одной из самых изучаемых звёзд». Она оказалась первой после Солнца сфотографированной (в 1850 году) звездой, одной из первой, до которой определили расстояние по методу параллакса (смещения на небесной сфере при годовом движении Земли) и одной из первых звёзд, для которых в 1870-х годах был получен спектр излучения. Вега раньше использовалась в качестве эталона для определения видимых звёздных величин. Для звёздной величины применяется логарифмическая шкала по яркости: уменьшение яркости в сто раз соответствует увеличению звёздной величины на 5 единиц, например, с -1m до 4m. При этом яркость Веги принималась за нуль-пункт, то есть её видимая звёздная величина полагалась равной 0m. Вега, Денеб (α Лебедя) и Альтаир (α Орла) составляют Летний треугольник (Летне-осенний треугольник). Как и Зимний треугольник, он лежит прямо на дуге Млечного Пути, но в этих окрестностях Млечный Путь выглядит живописнее. Это связано с тем, что на этой стороне неба направление в плоскости Млечного Пути указывает примерно на центр Галактики в южном созвездии Стрельца с плотным галактическим ядром и множеством звёзд, а на противоположной стороне неба, там, где Орион — в противоположную от центра сторону в менее заселённые районы. По этой же причине Млечный Путь лучше фотографировать и изучать из южного полушария, например, из Южной Европейской обсерватории в Чили или обсерватории на станции Скотта-Амундсена на Южном полюсе. "
	}
]